const aadarshText = {
    en: {
      title: 'Aadarsh Aai',
      description: `Lorem ipsum dolor sit amet consectetur...`,
    },
    mr: {
      title: 'आदर्श आई',
      description: `आई या नात्याला दैवत मानणाऱ्या आपल्या संस्कृतीत, समाजातील काही माता अशा असतात की ज्या केवळ आपल्या मुलांचा संसार नाही तर संपूर्ण समाज घडवण्याचे काम करत असतात. अशाच आईंचा सन्मान करण्यासाठी आणि त्यांचा गौरव करण्यासाठी राजर्षी शाहू शिक्षण संस्था गेली अनेक वर्षे “जिजाऊ आदर्श आई” हा उपक्रम घेत आहे.

"आई" हा शब्द म्हणजे वात्सल्य, ममता, प्रेम, त्याग, जिव्हाळा, सहनशीलता, प्रेमळ साथ, प्रेमळ राग, प्रेमळ शिक्षा, सुसंस्कार व संस्कृती यांचा संगम आहे.

समाजाच्या हितासाठी, आपल्या मुलांना घडवण्यासाठी व त्यांच्या संस्कारक्षम जडणघडणीसाठी आपल्या वैयक्तिक गरजा, इच्छा, आकांक्षा बाजूला ठेवून अथक प्रयत्न करणाऱ्या माता समाजात अनेक आहेत. या मातांचा सन्मान करत त्यांना व्यासपीठ देणे, त्यांचे अनुभव नव्या पिढीसमोर मांडणे, हीच या उपक्रमाची मुख्य संकल्पना आहे.

“आई” या शब्दास खरीखुरी उजळवणाऱ्या माता या उपक्रमामार्फत समाजासमोर आणून नव्या पिढीसमोर एक उत्तम आदर्श ठेवण्याचा आणि त्यांच्या कार्याचा गौरव करण्याचा उद्देश आहे.
`,
    },
  };
  
  export default aadarshText;