const content = {
    en: {
      title: "Adoption of\nChildrens",
      description: "Lorem ipsum dolor sit amet consectetur...",
    },
    mr: {
      title: "मुलांचे दत्तक घेणे",
      description: `आपल्या संस्थेमार्फत समाजात अनेक वेगवेगळे उपक्रम राबवले जातात. त्यातील एक उपक्रम म्हणजे दत्तक घेतलेल्या मुलांचे संगोपन आणि शिक्षण.\n
      या मुलांना आई-वडिलांचे छत्र नाही, अशा मुलांना दत्तक घेणं हे केवळ सामाजिक कार्य नाही तर ते एक माणूसकीचे कार्य आहे.\n
      या मुलांना योग्य ती निगा, प्रेम, माया, आणि शिक्षण देऊन त्यांचे आयुष्य उज्वल करणे, हे राजर्षी शाहू शिक्षण संस्थेचे कर्तव्य आहे आणि त्यासाठी संस्थेमार्फत विशेष प्रयत्न केले जात आहेत.\n
      दत्तक घेतलेल्या मुलांचे संगोपन हे केवळ दान किंवा मदत नसून, ते एक पूर्णवेळ जबाबदारीचे आणि प्रेमाचे नाते आहे. समाजाने दत्तक प्रक्रियेबाबत जागरूक होणे, त्याला सकारात्मक दृष्टिकोनातून पाहणे आणि त्यामध्ये सहभागी होणे, ही काळाची गरज आहे.\n
      एक हसरे बालपण, एक सुरक्षित भवितव्य – हे प्रत्येक मुलाचे हक्क आहेत, आणि हे हक्क त्यांच्यापर्यंत पोचवण्याचे काम दत्तक प्रक्रिया करते.`,
    },
  };
  
  export default content;
  